alacritty
apache
atool
autoconf
automake
base
bat
bison
bluez
bluez-utils
cmake
cmatrix
code
cpio
debugedit
dhcpcd
dialog
dwarffortress
efibootmgr
exo
fakeroot
feh
firefox-developer-edition
flameshot
flex
gcc
gdb
gimp
git
grub
htop
i3-wm
i3blocks
i3status
ifplugd
imagemagick
iwd
jq
lf
libreoffice-fresh
libva-intel-driver
linux
linux-firmware
lxinput
lynx
m4
macchanger
make
mariadb
meson
mpv
mupdf
nano
nautilus
ncdu
neofetch
neovim
ninja
nmap
npm
nvidia
odt2txt
os-prober
pamixer
parole
patch
perl-image-exiftool
php
php-apache
phpmyadmin
pipewire-pulse
pkgconf
plocate
polybar
pulseaudio-alsa
python-aiogram
python-django
python-pdftotext
python-pip
python-pipenv
python-pipx
python-pyalsa
python-requests
reflector
rnote
rofi
rofi-calc
sudo
texinfo
tomlplusplus
ttf-font-awesome
ttf-jetbrains-mono-nerd
tumbler
ueberzug
vi
vim
wget
wine
wine-gecko
wine-mono
wmctrl
wpa_supplicant
xdg-user-dirs
xdotool
xf86-video-vesa
xfburn
xfconf
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-completions
zsh-syntax-highlighting
