alacritty
apache
atool
autoconf
automake
base
bat
bison
bluez
bluez-utils
bpytop
cmatrix
code
dhcpcd
dialog
dmenu
dwarffortress
efibootmgr
exo
fakeroot
feh
firefox-developer-edition
flameshot
flex
garcon
gcc
git
grub
htop
i3-wm
i3blocks
i3status
ifplugd
imagemagick
iwd
jq
lf
libva-intel-driver
light
linux
linux-firmware
lxinput
lynx
m4
make
mariadb
mousepad
nano
nautilus
ncdu
neofetch
neovim
netctl
nitrogen
npm
nvidia
odt2txt
os-prober
pamixer
parole
patch
perl-image-exiftool
php
php-apache
phpmyadmin
picom
pkgconf
plocate
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
python-aiogram
python-pdftotext
python-pip
python-pipenv
python-pipx
python-pyalsa
reflector
ristretto
rofi
rofi-calc
ruby
sudo
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
ttf-font-awesome
ttf-jetbrains-mono-nerd
tumbler
ueberzug
vi
vim
wpa_supplicant
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
